 INSERT INTO Banks(Id, NameOfBank, City, Balance)
 VALUES 
 (1, 'Беларусь', 'Минск', 1000),
 (2, 'Приор', 'Новополоцк', 1300),
 (3, 'Беларусь', 'Новополоцк', 1500),
 (4, 'Белъиневст', 'Полоцк', 300)

 INSERT INTO Clients(Id, LastName, FirstName, Patronymic, SocialStatus)
 VALUES 
 (1, 'Кругликов', 'Владислав', 'Александрович', 'Трудоспособный'),
 (2, 'Данелёнок', 'Виктория', 'Владимировна', 'Трудоспособный'),
 (3, 'Дедух', 'Пётр', 'Егорович', 'Пенсионер'),
 (4, 'Белесова', 'Карина', 'Викторовна', 'Безработный')
 
 INSERT Cards(Id, NameOfCard, NameOfBank, BalanceOfCard,ClientId)
 VALUES 
 (1, 'Стандарт', 'Беларусь', 1000, 1),
 (2, 'Плюс', 'Приор', 1300, 2),
 (3, 'Стандарт', 'Беларусь', 1000, 3),
 (4, 'Голд', 'Белъинвест', 300, 4),
 (5, 'Голд', 'Приор', 100, 3)

 INSERT Interim(ClientId, BankId)
 VALUES 
 (1, 1),
 (2, 2),
 (3, 3),
 (4, 4),
 (3, 2);